/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "UYARI. İnternet bağlantısı mevcut değil. Son güncellemeden sonra yapılandırmayı tamamlamak için uygulamayı çalıştırmanız gerekir.";

